[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "better-word-count",
  "highlightr-plugin",
  "obsidian-annotator"
]