[
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "better-word-count",
  "highlightr-plugin",
  "obsidian-annotator",
  "oz-image-plugin",
  "file-tree-alternative",
  "obsidian-show-file-path",
  "obsidian-tikzjax",
  "tag-wrangler",
  "text-snippets-obsidian",
  "obsidian-hider"
]